onlyoffice-config.welcome.title=\u041b\u0430\u0441\u043a\u0430\u0432\u043e\u0020\u043f\u0440\u043e\u0441\u0438\u043c\u043e\u0020\u0434\u043e ONLYOFFICE Docs!
onlyoffice-config.welcome.description=\u0423\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c\u0020\u0441\u043f\u0456\u043b\u044c\u043d\u0435\u0020\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u0020\u0432 Alfresco \u0437\u0430\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e ONLYOFFICE Docs.
onlyoffice-config.welcome.links.learn-more=\u0414\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f\u0020\u0431\u0456\u043b\u044c\u0448\u0435
onlyoffice-config.welcome.links.suggest-feature=\u0417\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0439\u0442\u0435\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u044e
onlyoffice-config.advanced-section=\u0420\u043e\u0437\u0448\u0438\u0440\u0435\u043d\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430
onlyoffice-config.alf-url=\u0410\u0434\u0440\u0435\u0441\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0434\u043b\u044f \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0445 \u0437\u0430\u043f\u0438\u0442\u0456\u0432 \u0432\u0456\u0434 \u0441\u043b\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432
onlyoffice-config.alf-url-tooltip=\u0410\u0434\u0440\u0435\u0441\u0430, \u044f\u043a\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u043c\u0435\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e Alfresco \u0456\u0437 \u0441\u043b\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432, \u044f\u043a\u0449\u043e \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043d\u0435\u0457 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 alfresco.host \u0456 alfresco.port
onlyoffice-config.description=ONLYOFFICE Document Service Location \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u0454 \u0430\u0434\u0440\u0435\u0441\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0437 \u0456\u043d\u0441\u0442\u0430\u043b\u044c\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432. \u0417\u043c\u0456\u043d\u0456\u0442\u044c \u00abdocserver\u00bb \u0434\u043b\u044f \u0430\u0434\u0440\u0435\u0441\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0432 \u0440\u044f\u0434\u043a\u0443 \u043d\u0438\u0436\u0447\u0435.
onlyoffice-config.doc-section=\u0421\u043B\u0443\u0436\u0431\u0430 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0456\u0432
onlyoffice-config.doc-url=\u0410\u0434\u0440\u0435\u0441\u0430 \u0441\u043B\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0456\u0432
onlyoffice-config.doc-url-inner=\u0410\u0434\u0440\u0435\u0441\u0430 \u0441\u043b\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0434\u043b\u044f \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0445 \u0437\u0430\u043f\u0438\u0442\u0456\u0432 \u0456\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430
onlyoffice-config.doc-url-inner-tooltip=\u0410\u0434\u0440\u0435\u0441\u0430, \u044f\u043a\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u043c\u0435\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0441\u043b\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0456\u0437 Alfresco
onlyoffice-config.doc-url-tooltip=\u0410\u0434\u0440\u0435\u0441\u0430 \u0441\u043B\u0443\u0436\u0431\u0438 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0456\u0432, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434 http\://localhost/
onlyoffice-config.ignore-ssl-cert=\u0406\u0433\u043D\u043E\u0440\u0443\u0432\u0430\u0442\u0438 \u0421\u0435\u0440\u0442\u0438\u0444\u0456\u043A\u0430\u0442 SSL
onlyoffice-config.jwt-secret=\u0422\u0430\u0454\u043C\u043D\u0438\u0439 \u043A\u043B\u044E\u0447
onlyoffice-config.security.header=\u0417\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0456\u0457 (\u0437\u0430\u043b\u0438\u0448\u0442\u0435 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c \u0434\u043b\u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0442\u0438\u043f\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0443)
onlyoffice-config.save-btn=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
onlyoffice-config.title=ONLYOFFICE \u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F
onlyoffice-config.minor-version=\u041f\u0456\u0441\u043b\u044f\u0020\u0437\u0430\u043a\u0440\u0438\u0442\u0442\u044f\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430\u0020\u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0020\u044f\u043a\u0020\u043d\u0435\u0437\u043d\u0430\u0447\u043d\u0443\u0020\u0432\u0435\u0440\u0441\u0456\u044e\u002e
onlyoffice-config.forcesave=\u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 Force Save
onlyoffice-config.webpreview=\u0412\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u043f\u0440\u0435\u0432'\u044e
onlyoffice-config.convert-original=\u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 docx, xlsx \u0430\u0431\u043e pptx \u044f\u043a \u043d\u043e\u0432\u0443 \u0432\u0435\u0440\u0441\u0456\u044e \u0432\u0438\u0445\u0456\u0434\u043d\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0443 \u043f\u0456\u0441\u043b\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0457
onlyoffice-config.file-type=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0020\u0444\u0430\u0439\u043b\u0020\u043d\u0430\u0020\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0028\u0447\u0435\u0440\u0435\u0437\u0020\u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0443\u0020\u0434\u0430\u043d\u0456\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0431\u0443\u0442\u0438\u0020\u0437\u0430\u0433\u0443\u0431\u043b\u0435\u043d\u0456\u0020\u043f\u0440\u0438\u0020\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u0456\u0020\u0432\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0020\u0437\u0456\u0020\u0441\u043f\u0438\u0441\u043a\u0443\u0020\u043d\u0438\u0436\u0447\u0435\u0029
onlyoffice-config.common-section=\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0456\u0020\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
onlyoffice-config.demo-connect=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438\u0441\u044f\u0020\u0434\u043e\u0020\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e\u0020\u0421\u0435\u0440\u0432\u0435\u0440\u0443\u0020\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 ONLYOFFICE
onlyoffice-config.trial=\u000a\u0426\u0435\u0020\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0439\u0020\u0442\u0435\u0441\u0442\u043e\u0432\u0438\u0439\u0020\u0441\u0435\u0440\u0432\u0435\u0440\u002c\u0020\u0431\u0443\u0434\u044c\u0020\u043b\u0430\u0441\u043a\u0430\u002c\u0020\u043d\u0435\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435\u0020\u0439\u043e\u0433\u043e\u0020\u0434\u043b\u044f\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0445\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u002e\u0020\u0421\u0435\u0440\u0432\u0435\u0440\u0020\u0431\u0443\u0434\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439\u0020\u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c\u0020\u0033\u0030\u0020\u0434\u043d\u0456\u0432\u002e
onlyoffice-config.trial-is-over=\u0033\u0030\u002d\u0434\u0435\u043d\u043d\u0438\u0439\u0020\u0442\u0435\u0441\u0442\u043e\u0432\u0438\u0439\u0020\u043f\u0435\u0440\u0456\u043e\u0434\u0020\u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u0438\u0439\u002c\u0020\u0432\u0438\u0020\u0431\u0456\u043b\u044c\u0448\u0435\u0020\u043d\u0435\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u0438\u0441\u044f\u0020\u0434\u043e\u0020\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e\u0020\u0421\u0435\u0440\u0432\u0435\u0440\u0443\u0020\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 ONLYOFFICE
onlyoffice-config.chat=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u043a\u043d\u043e\u043f\u043a\u0443 \u0447\u0430\u0442\u0443
onlyoffice-config.help=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u043a\u043d\u043e\u043f\u043a\u0443 \u0434\u043e\u0432\u0456\u0434\u043a\u0438
onlyoffice-config.compact-header=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a \u043a\u043e\u043c\u043f\u0430\u043a\u0442\u043d\u0438\u043c
onlyoffice-config.feedback=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u043a\u043d\u043e\u043f\u043a\u0443 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u043e\u0433\u043e \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0456 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438
onlyoffice-config.customization-label=\u0420\u043e\u0437\u0434\u0456\u043b \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430
onlyoffice-config.review-mode-label=\u0420\u0435\u0436\u0438\u043c \u0440\u0435\u0446\u0435\u043d\u0437\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0456
onlyoffice-config.review-mode-markup=\u0417\u043c\u0456\u043d\u0438
onlyoffice-config.review-mode-final=\u0417\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442
onlyoffice-config.review-mode-original=\u0412\u0438\u0445\u0456\u0434\u043d\u0438\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442
onlyoffice-config.customization-section=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430

onlyoffice-config.message.settings.saved=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043e
onlyoffice-config.message.settings.saving-error=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u0432

onlyoffice.server.common.error.api-js=\u0424\u0430\u0439\u043b JavaScript API \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439.
onlyoffice.server.common.error.mixed-content=\u0417\u043c\u0456\u0448\u0430\u043d\u0438\u0439 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0432\u043c\u0456\u0441\u0442 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0435\u043d\u043e. \u041f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 HTTPS \u0434\u043b\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 ONLYOFFICE.

onlyoffice.service.convert.check.error-prefix=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 ConvertService ($).
onlyoffice.service.command.check.error-prefix=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 CommandService ($).

onlyoffice-config.banner.title=ONLYOFFICE Docs Cloud
onlyoffice-config.banner.message=\u041b\u0435\u0433\u043a\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0438 \u0443 \u0445\u043c\u0430\u0440\u0456 \u0431\u0435\u0437 \u0437\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u044c \u0442\u0430 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u044c
onlyoffice-config.banner.button=\u041e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0437\u0430\u0440\u0430\u0437
