onlyoffice-config.welcome.title=¡Bienvenido/a a ONLYOFFICE Docs!
onlyoffice-config.welcome.description=Habilite la edici\u00f3n colaborativa de documentos en Alfresco utilizando ONLYOFFICE Docs.
onlyoffice-config.welcome.links.learn-more=M\u00e1s informaci\u00f3n
onlyoffice-config.welcome.links.suggest-feature=Sugerir una funci\u00f3n
onlyoffice-config.advanced-section=Ajustes de servidor avanzados
onlyoffice-config.alf-url=Direcci\u00F3n de servidor para solicitudes internas del Servicio de Edici\u00F3n de Documentos
onlyoffice-config.alf-url-tooltip=La direcci\u00F3n que se utilizar\u00E1 para acceder a Alfresco desde el servicio de edici\u00F3n de documentos, si no se especifica, se utilizar\u00E1 la configuraci\u00F3n de alfresco.host y alfresco.port.
onlyoffice-config.description=Ubicaci\u00F3n del Servidor de Documentos de ONLYOFFICE especifica la direcci\u00F3n del servidor con los servicios de documentos instalados. Por favor, cambie 'docserver' para la direcci\u00F3n de servidor en la l\u00EDnea inferior.
onlyoffice-config.doc-section=Servidor de Documentos
onlyoffice-config.doc-url=Direcci\u00F3n del Servicio de Edici\u00F3n de Documentos
onlyoffice-config.doc-url-inner=Direcci\u00F3n del Servicio de Edici\u00F3n de Documentos para solicitudes internas del servidor
onlyoffice-config.doc-url-inner-tooltip=Direcci\u00F3n que se utilizar\u00E1 para acceder al servicio de edici\u00F3n de documentos de Alfresco
onlyoffice-config.doc-url-tooltip=Direcci\u00F3n de servicio de edici\u00F3n de documentos, ej. http\://localhost/
onlyoffice-config.ignore-ssl-cert=Omitir certificado SSL
onlyoffice-config.jwt-secret=Clave secreta (deje en blanco o desactive)
onlyoffice-config.security.header=Encabezado de autenticaci\u00f3n (dejar en blanco para utilizar el encabezado predeterminado)
onlyoffice-config.save-btn=Guardar
onlyoffice-config.title=Ajustes de ONLYOFFICE
onlyoffice-config.minor-version=Despu\u00e9s de cerrar el editor, guarde el documento como una versi\u00F3n secundaria.
onlyoffice-config.forcesave=Habilitar Forzar guardar
onlyoffice-config.webpreview=Habilitar la Vista previa web de ONLYOFFICE
onlyoffice-config.convert-original=Guardar docx, xlsx o pptx como una nueva versi\u00f3n del archivo original despu\u00e9s de la conversi\u00f3n
onlyoffice-config.file-type=Abrir archivo para editar (debido a las restricciones de formato los datos podr\u00edan perderse al guardar en los formatos de la siguiente lista)
onlyoffice-config.common-section=Ajustes comunes
onlyoffice-config.demo-connect=Conectarse al ONLYOFFICE Document Server de demostraci\u00f3n
onlyoffice-config.trial=Este es un servidor de pruebas p\u00fablico, por favor no lo uses para tus datos confidenciales. El servidor estar\u00e1 disponible durante un per\u00edodo de 30 d\u00edas.
onlyoffice-config.trial-is-over=El per\u00edodo de prueba de 30 d\u00edas ha terminado, ya no puedes conectarte al ONLYOFFICE Document Server de demostraci\u00f3n
onlyoffice-config.chat=Mostrar el bot\u00f3n de Chat
onlyoffice-config.help=Mostrar el bot\u00f3n de Ayuda
onlyoffice-config.compact-header=Mostrar el encabezado m\u00e1s compacto
onlyoffice-config.feedback=Mostrar el bot\u00f3n de Feedback y Soporte
onlyoffice-config.customization-label=La secci\u00f3n de personalizaci\u00f3n permite customizar la interfaz del editor
onlyoffice-config.review-mode-label=Modo de revisi\u00f3n para para visualizaci\u00f3n
onlyoffice-config.review-mode-markup=Cambios
onlyoffice-config.review-mode-final=Final
onlyoffice-config.review-mode-original=Original
onlyoffice-config.customization-section=Ajustes del editor

onlyoffice-config.message.settings.saved=Configuraci\u00f3n guardada
onlyoffice-config.message.settings.saving-error=Error al guardar la configuraci\u00f3n

onlyoffice.server.common.error.api-js=No se puede acceder al archivo de la API JavaScript.
onlyoffice.server.common.error.mixed-content=Contenido Mixto Activo no est\u00E1 permitido. Se requiere la direcci\u00F3n HTTPS para Servidor de Documentos.

onlyoffice.service.convert.check.error-prefix=Error al intentar verificar ConvertService ($).
onlyoffice.service.command.check.error-prefix=Error al intentar verificar CommandService ($).

onlyoffice-config.banner.title=ONLYOFFICE Docs Cloud
onlyoffice-config.banner.message=Inicie f\u00e1cilmente los editores en la nube sin tener que descargarlos ni instalarlos
onlyoffice-config.banner.button=Obtener ahora
